<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Sweetalert Language Lines
    |--------------------------------------------------------------------------
    */

    'title' => [
        'warning' => 'هشدار',
        'attention' => 'توجه',
        'permission' => 'عدم دسترسی',
    ],
    'button' => [
        'got_it' => 'فهمیدم',
        'realized' => 'متوجه شدم',
        'ok' => 'تایید',
        'cancel' => 'لغو',
    ],

];
